Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarin-_koltan-_ja_pohjoissaamenkielisten_oppimateriaalien_projektityontekijoita_maaraaikaisiin_tehtaviin.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien projektityöntekijöitä määräaikaisiin tehtäviin
smn: Sämitigge ocá anarâš-, nuorttâlâš- já tavesämikielâlij oppâmateriaalij proojeektpargeid meriáigásáid pargoid

source: Saamelaiskäräjät ilmoittaa haettavaksi kuusi saamenkielisten oppimateriaalien projektityöntekijän määräaikaista tehtävää.
smn: Sämitigge almoot uuccâmnáál kuttâ sämikielâlij oppâmateriaalij proojeektpargee meriáigásii pargo.

source: Projektit liittyvät saamen äidinkielten, maantiedon, biologian ja saame vieraana kielenä oppiaineiden oppimateriaaleihin.
smn: Projekteh lahtojeh sämikielâ eenikielâ, eennâmtiäđu, biologia já sämikielâ vieres kiellân oppâamnâsij oppâmateriaaláid.

source: Tehtävät täytetään kuudeksi kuukaudeksi (6 kk) vuoden 2022 aikana.
smn: Tooimah tiävdojeh kuuđâ mánuppajan (6 mp) ive 2022 ääigi.

source: Työn ajankohdasta sovitaan erikseen.
smn: Pargo äigimuddoost suáppoo sierâ.

source: Oppimateriaalityö edellyttää hyvää saamen kielen taitoa, pedagogista osaamista, opetussuunnitelman tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Oppâmateriaalpargo váátá šiev sämikielâ máátu, pedagooglii máátu, máttááttâsvuávám tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V-I mukaan (peruspalkka ilman lisiä 2492,97 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi V-I mield (vuáđupälkki losijttáá 2492,97 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh pargohárjánem mield sehe 24 % sämikuávlu lase.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?662d5181
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 4.2.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?662d5181

source: Lisätietoja antavat oppimateriaalisihteeri Petra Kuuva, puh. 010 839 3119 ja oppimateriaalisuunnittelija Marita Aikio, puh. 010 839 3111.
smn: Lasetiäđuid adelává oppâmateriaalčällee Petra Kuuva, puh. 010 839 3119 já oppâmateriaalvuávájeijee Marita Aikio, puh. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 18.1.2022 Saamelaiskäräjät
smn: Anarist 18.1.2022 Sämitigge
